brew "vim"
brew "jq"
brew "tmux"
brew "fzf"
brew "terraform"
brew "packer"
brew "zsh"
brew "bash"
brew "z"
brew "node"
brew "rustup"
brew "reattach-to-user-namespace"
brew "ag"

cask "iterm2"
cask "1password"
cask "evernote"
cask "spectacle"
cask "vagrant"
cask "virtualbox"
