cask "iterm2"
cask "1password"
cask "firefox-developer-edition"
cask "evernote"
cask "spectacle"
cask "vagrant"
cask "virtualbox"
cask "slack"
cask "vlc"
cask "dropbox"
cask "harvest"
cask "anki"

brew "vim"
brew "jq"
brew "tmux"
brew "fzf"
brew "terraform"
brew "packer"
brew "zsh"
brew "bash"
brew "z"
brew "node"
brew "rustup"
brew "reattach-to-user-namespace"
brew "ag"
brew "httpie"
brew "mosh"
brew "shellcheck"
brew "git-lfs"
brew "tree"
brew "pstree"
brew "coreutils"
