cask "iterm2"
cask "1password"
cask "firefox-developer-edition"
cask "spotify"
cask "spectacle"
cask "slack"
cask "vlc"
cask "dropbox"
cask "anki"
# quicklook plugins
cask "qlcolorcode"
cask "qlstephen"
cask "qlmarkdown"
cask "quicklook-json"
cask "qlimagesize"
cask "suspicious-package"

brew "vim"
brew "jq"
brew "tmux"
brew "fzf"
brew "terraform"
brew "packer"
brew "zsh"
brew "bash"
brew "z"
brew "node"
brew "rustup"
brew "reattach-to-user-namespace"
brew "ag"
brew "httpie"
brew "mosh"
brew "shellcheck"
brew "git-lfs"
brew "tree"
brew "pstree"
brew "coreutils"
brew "awscli"
brew "aws-shell"
brew "docker"
brew "pure"
brew "prettier"
brew "gh"
brew "yarn"
